{
    "intuition": [
        "observe", 
        "careful", 
        "learn", 
        "associate", 
        "meaning"
    ], 
    "introverts": [
        "peace", 
        "quiet", 
        "alone", 
        "solitude", 
        "only", 
        "physically", 
        "automated", 
        "here", 
        "lovely", 
        "little", 
        "very", 
        "soon", 
        "already", 
        "virtually", 
        "double", 
        "nerdy", 
        "incredible", 
        "great", 
        "amazing", 
        "just", 
        "here", 
        "out", 
        "forever", 
        "grateful", 
        "away", 
        "entire", 
        "close", 
        "almost", 
        "now", 
        "unbelievable", 
        "tag", 
        "not", 
        "noble", 
        "anytime", 
        "few", 
        "happy", 
        "live", 
        "coming", 
        "again", 
        "true", 
        "sometimes", 
        "sometimes", 
        "smile", 
        "uneaten", 
        "together", 
        "happy", 
        "anniversary", 
        "love", 
        "there", 
        "tiny", 
        "wrong", 
        "adorable", 
        "right", 
        "thankful", 
        "surprising", 
        "pebble", 
        "up", 
        "light-up", 
        "special", 
        "funny", 
        "weird", 
        "last", 
        "new", 
        "silly", 
        "embarrassing", 
        "todaysspecial", 
        "xenophobic", 
        "courageous", 
        "great", 
        "too", 
        "text", 
        "well", 
        "even", 
        "definitely", 
        "wonderful", 
        "always", 
        "peaceful", 
        "extra", 
        "last", 
        "likely", 
        "followed", 
        "mega", 
        "engaging", 
        "beautiful", 
        "couple", 
        "free", 
        "threatened", 
        "protected", 
        "sincere", 
        "daily", 
        "fraudulent", 
        "impossible", 
        "much", 
        "top", 
        "wish", 
        "big", 
        "calmly", 
        "mild", 
        "smoothly", 
        "maybe", 
        "anywhere"
    ], 
    "extroverts": [
        "excited", 
        "proud", 
        "amazing", 
        "living", 
        "social", 
        "gregarious", 
        "talkative", 
        "much", 
        "around", 
        "usually", 
        "central", 
        "take-home", 
        "illegal", 
        "standard", 
        "disrespectful", 
        "normally", 
        "rather", 
        "heated", 
        "xtreme", 
        "rich", 
        "ready", 
        "entertaining", 
        "massive", 
        "sulkily", 
        "full", 
        "immediately", 
        "pretty", 
        "whisky", 
        "very", 
        "long", 
        "incredible", 
        "huge", 
        "terrific", 
        "entire", 
        "visually", 
        "stunning", 
        "free", 
        "young", 
        "outstanding", 
        "exciting", 
        "funny", 
        "absolutely", 
        "absolute", 
        "excellent", 
        "never", 
        "speedy", 
        "rocking", 
        "absolutely", 
        "optimistic", 
        "breakthrough", 
        "together", 
        "deadly", 
        "global", 
        "first-ever", 
        "encouraging", 
        "powerful", 
        "fight", 
        "bright", 
        "extreme", 
        "historic", 
        "endemic", 
        "former", 
        "often", 
        "secret", 
        "great", 
        "wish", 
        "remarkable", 
        "special", 
        "recently", 
        "amazingly", 
        "brilliant", 
        "great", 
        "lucky", 
        "big", 
        "well-deserved", 
        "together", 
        "incredible", 
        "stellar", 
        "favorite", 
        "long-term", 
        "advanced", 
        "nearly", 
        "possible", 
        "forward", 
        "terrible", 
        "loved", 
        "greatly", 
        "talented", 
        "high", 
        "fully", 
        "perhaps", 
        "inaccurately", 
        "nasty", 
        "update", 
        "impressive", 
        "totally", 
        "one-sided", 
        "equal", 
        "numerous", 
        "various", 
        "necessary", 
        "highly", 
        "rude", 
        "wonderful", 
        "potential", 
        "fantastic", 
        "available", 
        "foreign", 
        "wrong", 
        "also", 
        "top", 
        "typically", 
        "false", 
        "organized", 
        "other", 
        "actually", 
        "different", 
        "total", 
        "popular", 
        "even", 
        "easily", 
        "especially", 
        "second", 
        "third", 
        "large", 
        "nuclear", 
        "inaccurate", 
        "armed", 
        "busy", 
        "soon", 
        "open", 
        "successful", 
        "presidential", 
        "unfair", 
        "really", 
        "such", 
        "forgotten", 
        "surreal", 
        "unbelievable", 
        "oppression", 
        "again", 
        "top", 
        "weary", 
        "due", 
        "grateful", 
        "girls", 
        "valuable", 
        "please", 
        "constitutional", 
        "deeply", 
        "strong", 
        "amazing", 
        "once", 
        "already", 
        "key", 
        "continued", 
        "already", 
        "proudly", 
        "sure", 
        "precious", 
        "almost", 
        "nonviolent", 
        "unfit", 
        "fortunately", 
        "exceptionally", 
        "qualified", 
        "hopeful", 
        "inclusive", 
        "big-hearted", 
        "finally", 
        "officially", 
        "early", 
        "eligible", 
        "ready", 
        "ahead", 
        "extraordinary", 
        "clear", 
        "tough", 
        "singularly", 
        "along", 
        "basically", 
        "public", 
        "tuition-free", 
        "mad", 
        "buddy", 
        "pre-sale", 
        "limited", 
        "exactly", 
        "album", 
        "thank", 
        "early", 
        "exclusive", 
        "all-time", 
        "other", 
        "direct", 
        "illuminate", 
        "awesome", 
        "constant", 
        "maiden", 
        "lovely", 
        "meet", 
        "warm", 
        "sweet", 
        "techlove", 
        "real", 
        "loved", 
        "adore", 
        "sexy", 
        "away", 
        "intense", 
        "dear", 
        "insightful", 
        "non-negotiable", 
        "easy", 
        "patriarchy", 
        "equal", 
        "future", 
        "middle", 
        "worthy", 
        "words", 
        "strong", 
        "major", 
        "single", 
        "finishing", 
        "stupendous", 
        "beside", 
        "commitment", 
        "generous", 
        "dear", 
        "journey", 
        "actual", 
        "lavish", 
        "welcome", 
        "supportive", 
        "hectic", 
        "sublime", 
        "gown", 
        "dancing", 
        "finally", 
        "extremely", 
        "smart", 
        "politically", 
        "positive", 
        "even", 
        "ridiculous", 
        "relaxed", 
        "sleep", 
        "whole", 
        "narrow", 
        "cold", 
        "flip", 
        "pocket", 
        "symbolic", 
        "beautifully", 
        "aerial", 
        "worthwhile", 
        "traumatic", 
        "socially", 
        "sensitive", 
        "interesting", 
        "auspicious", 
        "hustle", 
        "light", 
        "festive", 
        "impactful", 
        "pure", 
        "striking", 
        "aside", 
        "wise", 
        "evil", 
        "nurture", 
        "abroad", 
        "jolly", 
        "afraid", 
        "rightly", 
        "brave", 
        "successfully", 
        "bold", 
        "literally", 
        "mindless", 
        "recent", 
        "peruvian", 
        "cray", 
        "legendary", 
        "idiotic", 
        "mental", 
        "narrative", 
        "wear", 
        "appropriate", 
        "dental", 
        "demented", 
        "loud", 
        "apart", 
        "scary", 
        "sometimes", 
        "after-party", 
        "lookin", 
        "clever", 
        "casual", 
        "relatable", 
        "happy", 
        "legit", 
        "tight", 
        "lovely", 
        "aware", 
        "destroy", 
        "conscious", 
        "worth", 
        "continuous", 
        "better", 
        "proud", 
        "bliss", 
        "sunny", 
        "naughty", 
        "unconditional", 
        "differently", 
        "memorable", 
        "never", 
        "tiring", 
        "proper", 
        "stud", 
        "meant", 
        "earlier", 
        "much", 
        "mixed", 
        "emotional", 
        "gracious", 
        "indeed", 
        "same", 
        "muddy", 
        "quick", 
        "simply", 
        "too", 
        "physical", 
        "similar", 
        "incompatible", 
        "unusable", 
        "digital", 
        "comfortable", 
        "becomes", 
        "legitimate", 
        "limited", 
        "several", 
        "empty", 
        "familiar", 
        "purple", 
        "contrary", 
        "classic", 
        "out", 
        "stupid", 
        "bubble", 
        "wanna-be", 
        "elitist", 
        "neither", 
        "recessionary", 
        "novel", 
        "artist", 
        "international", 
        "later", 
        "left-leaning", 
        "aspirational", 
        "worthy", 
        "instead", 
        "definitely", 
        "quickly", 
        "celebrated", 
        "fair", 
        "muddled", 
        "freewheeling", 
        "waxed", 
        "incredibly", 
        "inspired", 
        "vital", 
        "tell-all", 
        "main", 
        "stayfit", 
        "stayclean", 
        "profile", 
        "perfect", 
        "free", 
        "public", 
        "sensational", 
        "phenomenal", 
        "convenient", 
        "awesome", 
        "seamlessly", 
        "shattered", 
        "sharing", 
        "memorable", 
        "hysterical", 
        "regularly", 
        "returned", 
        "late-release", 
        "relentlessly", 
        "probably", 
        "sometimes", 
        "politely", 
        "next", 
        "veterinarian", 
        "original", 
        "mischievous", 
        "irrepressible", 
        "basic", 
        "confused", 
        "inter-continental", 
        "dangerous", 
        "revealing", 
        "extra", 
        "spoiler-free", 
        "join", 
        "alive", 
        "over", 
        "paralysed", 
        "particular", 
        "undoubtedly", 
        "completely", 
        "agree", 
        "incomparable", 
        "technical", 
        "renewable", 
        "additional", 
        "ocean", 
        "urban", 
        "sea", 
        "clean", 
        "inspiring", 
        "theatrical", 
        "college", 
        "climate", 
        "collective", 
        "staggering", 
        "caught", 
        "impeccable", 
        "functional", 
        "wonderful", 
        "educated", 
        "definite", 
        "gallantly", 
        "senior", 
        "therefore", 
        "brief", 
        "wish", 
        "sensationally", 
        "spectacular", 
        "organised", 
        "essential", 
        "deceptive", 
        "solar", 
        "purely", 
        "mentally", 
        "spiritually", 
        "emotionally", 
        "inside", 
        "co-directed", 
        "natural", 
        "square", 
        "fish", 
        "all-new", 
        "new", 
        "center", 
        "practical", 
        "alongside", 
        "impressive", 
        "library", 
        "pior", 
        "tiver", 
        "clique", 
        "independent", 
        "forgive", 
        "beloved", 
        "wisdom", 
        "local", 
        "exceptional", 
        "story", 
        "political", 
        "moral", 
        "present"
    ], 
    "judging": [
        "principle", 
        "time", 
        "closure", 
        "organize", 
        "structure", 
        "still", 
        "lil", 
        "here", 
        "soon", 
        "especially", 
        "romantic", 
        "ever", 
        "bold", 
        "ambitious", 
        "now", 
        "open", 
        "uninsured"
    ], 
    "thinking": [
        "?", 
        "truth", 
        "logic", 
        "deduce", 
        "think", 
        "great", 
        "often", 
        "definitely", 
        "same", 
        "remarkable", 
        "other", 
        "scientific", 
        "everyday", 
        "remarkably", 
        "similar", 
        "forgotten", 
        "ongoing", 
        "critical", 
        "here", 
        "huge", 
        "together", 
        "maybe", 
        "democratic", 
        "further",
        "interesting",
        "problem",
        "seems"
    ], 
    "feeling": [
        "love", 
        "happy", 
        "thank", 
        "beautiful", 
        "whole", 
        "sorry", 
        "receive",
        "cute",
        "heart",
        "feel",
        "much"
    ], 
    "sensing": [
        "lol", 
        "haha", 
        "yea", 
        "detail", 
        "sequence", 
        "experience", 
        "xx", 
        "omg", 
        "xoxo",
        "btw"
    ], 
    "perceiving": [
        "flexible", 
        "procrastinate", 
        "late", 
        "chill", 
        "cool", 
        "fresh", 
        "failed", 
        "corrupt", 
        "lousy", 
        "outsider"
    ]
}
